"EDIT" = "Editar|OK";
"ADD" = "Adicionar";
"DONE" = "OK|Editar";
"REMOVE" = "Remover";

"CHOOSE_CONTACT_TO_ADD" = "Escolha um contato para incluir nos Favoritos";
"CHOOSE_NUMBER_TO_ADD" = "Escolha um telefone para incluir nos Favoritos";

"SELECT_FAVORITES_TYPE" = "Adic. %@ aos Favoritos como:";
"SELECT_CANCEL" = "Cancelar";
"SELECT_VOICE_CALL" = "Ligar (voz)";
"SELECT_FACETIME" = "FaceTime";
